{
    "historyId": "hi0100001",
    "historyName": "港珠澳大桥",
    "historyType": "建筑",
    "historyDate": "1934-10-08",
    "historyAuthor": "苏权科",
    "historyPic": "images/history/daqiao1.jpg",
    "historyDetail": "his_zgzywyh_zywj_xl.json",
    "history_year": "2009年12月15日——2018年10月24日",
    "history_origin": "连接香港、广东珠海、澳门",
    "history_catg": "斜拉桥、特大桥、公路桥",
    "history_language": "双向六车道",
    "history_first_play_time": "55km",
    "history_sets_num": "33.1m",
    "history_publisher": "大桥项目总设计师是孟凡超，总工程师是苏权科，岛隧工程项目总经理、总工程师是林鸣",
    "historyDescription": "港珠澳大桥的前身是原规划中的伶仃洋大桥。20世纪80年代初，中国香港、中国澳门与中国内地之间的陆地运输通道虽不断完善，但香港与珠江三角洲西岸地区的交通联系因伶仃洋的阻隔而受到限制；同世纪90年代末，受亚洲金融危机影响，香港特别行政区政府认为有必要尽快建设连接港珠澳三地的跨海通道，以发挥港澳优势，寻找新的经济增长点。",
    "historyContent": {
        "images": [],
        "description": [
            "目前国内形势是：日本帝国主义实地统治了整个华北，公开宣言要把全中国放在他自己统治之下，英、法、美等一切帝国主义，正在加紧夺取中国的领土，加强他们在中国的统治。为反对日本及一切帝国主义的急进的瓜分中国与国民党最无耻的投降，满州（洲）华北的反日战争，全国民众的反日的御侮救国运动，正在广大的范围内，愈加成为群众的浪潮，地主资产阶级、国民党几年来统治中国的结果，中国的经济状况已经走到急剧的崩溃与农村经济的全部毁灭。由于民族工业的崩溃与资本家剧烈的进攻，空前未有的伟大的罢工的流血斗争，在全国开展着。由于农村经济的全部毁灭，在国民党统治的全国，爆发着普遍地饥民农民的抢粮暴动。中国尖锐的革命形势存在的最主要的标志，是苏维埃与红军的胜利，与许多新的发展。国民党在各个帝国主义直接帮助之下，对苏维埃红军用其全力的“围剿”，非但没有削弱中国的苏维埃与红军，相反的，中央苏区红军与几百万的工农群众，英勇的保卫苏区。在四川、闽、浙、赣、鄂、豫、皖，湘、黔、桂、粤等省，大大的发展了新的苏区与红军，扩大了苏维埃在全中国的影响，“中国苏维埃革命已经成了世界革命伟大的因素”（国际十三次全会的决议）。",
            "所有这些国内的尖锐的革命形势，说明中国是处在“战争干涉与革命”的漩涡中。",
            "正因为苏维埃国家的胜利与发展，它是最清楚的显示了地主资产阶级反革命统治的破产没落，他威胁着阻碍着日本帝国主义进攻苏联，他成为正在成熟的世界革命的最重要的成分。因为这样，所以国民党在帝国主义直接帮助之下，动员全国一切武装力量与各种反动的政治派别来“围剿”苏区与红军，企图逐步封锁来缩小苏区，把主力红军封在狭小的地区内，使他在敌人优势兵力摧残之下，易于失败。但是五次“围剿”的一年多来的战斗中，依靠予〔于〕红军英勇坚持顽强和灵活的战斗，依靠予〔于〕苏区几百万群众参战的热情，屡次挫败了白军，消灭了敌人许多部队，给了敌人以极大的创伤。",
            "可是当着我们冷静估计，反对五次“围剿”的战争的现阶段时，应该指出：虽然我们得了许多胜利，还只是部分的胜利，还没有能够最后的完全的粉碎敌人的进攻，虽然我们用一切力量来捍卫苏区，在这一地区延迟了敌人的前进，但是敌人以极大的优势兵力侵入到了我们基本的苏区。现在敌人占领了石城，东西两路的敌人正向着订洲〔州〕兴国前进。这一形势下在为着保卫苏区与澈底粉碎敌人的五次“围剿”的继续作战的战斗方式上，在我们党面前摆着这样的问题，全部红军继续在苏区内部与敌人作战，或是突破敌人的封锁到敌人后面去进攻。很明显的，如果红军主力的全部照旧在被缩小着的苏区内部作战，则将在战术上重新恢复到游击战争，同时因为地域上的狭窄，使红军行动与供给补充上感觉困难，而损失我们最宝贵的有生力量，并旦这也不是保卫苏区的有效的方法。因此，正确的反对敌人的战斗与澈底粉碎敌人五次“围剿”，必须使红军主力突破敌人的封锁，深入敌人的后面去进攻敌人。这种战斗的方式似乎是退却的，但是却正相反，这才是进攻敌人，克服敌人堡垒主义，以取得胜利的重要方式。因为这样的行动，将在离开堡垒的地区中得到许多消灭敌人的战斗机会，解除敌人的武装壮大红军，在广大的新的区域中，散布苏维埃影响，创立新的苏区，将发动并依靠新的区域中更广大的群众斗争的力量，更有力的进攻国民党的统治。这样的行动也无疑义的将吸引进攻中央苏区的敌人在主力红军的周围，而极大的便利于中央苏区内部的红军、地方部队与广大群众去开展胜利的游击战争，来保卫苏区。所以这种战斗的方式就成为党目前行动的方针，一切曲解中央这一方针以为退却的路线，他就与布尔什维克没有任何共同之点，而必然陷于悲观失望不可提拔的泥坑。",
            "中央苏区党的一切组织，在中央这一总方针之下，自已各种工作所环绕的基本任务是发展广泛的游击战争，来反对敌人与保卫苏区，而游击战争应该并且必须成为目前战斗的主要方式。我们应该了解，中央苏区开展胜利的游击战争，是有着各种可能的条件的：主力红军吸引了敌人而减弱了敌人进攻中区的力量；基本苏区的群众经过几年来的土地革命的斗争，而勃发着反对敌人的高度的热忱；一部分主力红军与极大数量的地方武装，将在他们游击战争的活动中锻练〔炼〕成为有力的反对敌人的武装；中央苏区周围的远近游击区域的游击战争，正在配合着中区的战斗而迅速的开展，所有这些都应该是我们党去开展中央苏区游击战争的重要的有利条件。",
            "当然，当着主力红军突围之后，敌人会更加深入苏区内部，占据许多城市与圩场，切断我们各个苏区的联系，更加凶恶的摧残苏区，但是我们不是惊慌与丧气，而应该坚强而有毅力的继续领导游击战争，正确的发动领导群众，正确的运用游击战术，这样来准备好在适当的时间进行反攻。",
            "正因为游击战争是目前战斗的主要方式，因此在苏区内部的主力红军，及地方独立团营，不是与敌人进行阵地的硬拼的战斗，而应该把这些主力团营去培植、发展、辅助、团结群众的武装，缴获敌人的武装来武装自己，与扩大自己，在主力红军的周围，要团聚着强大的地方部队，与广大的群众武装，充实自己的武装与弹药，这样准备着在适当的时机重新组织大的军团，准备着胜利的反攻。",
            "党必须用一切力量来巩固现有的红军与地方部队，加强在这些部队的政治工作，加强党的支部工作，坚定指战员在开展游击战争中胜利的信心，必须时刻警觉着不让一个反革命分子混入部队，及时的去检举反革命分子，党必须进行在部队中经常的军事教育，在每次战役的实际经验中，来教育干部与战士，用这样的政治的军事工作去巩固部队。",
            "党必须用一切力量去扩大现有的部队，这首先就要在发动广泛的游击战争中去武装群众，号召与吸引群众到队伍中来扩大主力红军与独立团营，同时迅速的加强在伤病员中的政治工作与物质保证，争取行病员归队与组织新的队伍。",
            "我们党要坚持开展广大的游击战争，来扩大主力红军与独立团营，在广泛的组织游击队与群众的武装中，来组织新的师与新的军团。",
            "为要适应着游击战争的环境，党应该时刻依照环境的变化来改变自己的组织，其工作方式，县区的党与各个组织应该立即缩小机关，派遣大部分干部及非必需要的工作人员，到游击队与游击组及地方工作中去，严格洗刷阶级异己分子与动摇分子，把党的领导机关改变成为精悍有工作能力的机关。这一些被敌占领的游击区域的党的领导机关，应该立即转入游击区域去组织游击队，发动游击战争。在已有的游击队中更要直接去领导战争，同时建立地方群众的党的支部，派遣干部去领导群众，反对国民党地主的斗争，使游击队的活动与群众斗争配合起来。",
            "必须在所有的地方党部中进行秘密工作的准备，在支部的党团员中解释进行游击战争的重要与党的方针。按照中央以前的指示，组织秘密支部、干事会、与分区委。这里首先必须审慎的考查与选择干部，不让反革命分子与政治上动摇分子混入秘密组织，派遣政治上坚定的地方干部，有些游击战争经验的干部去担负领导。估计到我们许多干部不熟练于游击区域与秘密环境下的工作方式，所以要预先在干部中进行教育，保证他们能够在迅速变化着的环境下改变自己的工作方式。",
            "组织上主要工作之一，是保证与中央苏区内暂时被隔断的区域及在国民党统治下的福建与粤赣游击区域的党与军事机关的经常的联系，加强对于他们政治的军事的领导，派遣政治坚定有能力的干部去领导建立密切的秘密交通。",
            "最后，党的重要工作之一，就是中央分局在主力红军突围以后，应该适时的在党内干部中进行重大的解释工作，解释主力红军突围而向敌人后方去进行反攻，与保持和扩大有生力量，将要极大的壮大中国的苏维埃和红军，这个力量不仅是中国革命最重要的因素，而且是正在成熟的世界革命危机底重要成分。解释主力红军在敌人背后的反攻是可以吸引极大部分的敌人离开中央苏区，而有利于苏区内部的红军游击队去开展胜利的游击战争，来保卫苏区。必须解释而且要使干部了解，只要我们党能够正确的领导中央苏区几百万群众为土地政权的英勇的斗争，以及现在发动着群众的热情，是国民党白军地主资产阶级不可战胜的，不是堡垒可以克服的力量，而且群众的政治觉悟与斗争的热忱，将要随着国民党白军地主资产阶级的残酷进攻而提到更高的程度。",
            "但是我们应该估计到，当着敌人侵入到最中心的基本地区，在敌人残酷摧残下，在比较更加困难的条件下，我们党内一些干部中不坚定的分子，可以而且必然产生一些悲观失望，抱怨丧气的情绪，这种情绪是中央苏区开展游击战争与敌人持久战争中最危险的倾向。党应及时的预先的反对这种右倾情绪，集中力量来反对右倾机会主义，而正确的开展反对右倾机会主义的倾向，必须同时反对任何“左”的倾向。党应该经过许多解释与教育工作，把全党同志和睦的布尔什维克的团结得象一个人一样，坚持的有毅力的为着中央路线而在艰苦中奋斗，为中国革命与历史给予我们的任务而斗争。我们中央苏区的党与全党同志，一定可以在中央领导之下，领导闽粤赣的革命到最后的胜利。",
            "中央向着在艰苦奋斗着的中央苏区全党同志致热烈的布尔什维克的? 敬礼！",
            "中共中央",
            "1934．10．8"
        ]
    },
    "history_album": [
        "images/history/his_detail/001.jpg",
        "images/history/his_detail/002.jpg",
        "images/history/his_detail/003.jpg",
        "images/history/his_detail/005.jpg",
        "images/history/his_detail/006.jpg",
        "images/history/his_detail/007.jpg"
    ],
    "historySetsStory": [
        {
            "title": "路面",
            "image": ["images/history/his_detail/1001.jpg"],
            "description": "港珠澳大桥沥青混凝土路面使用寿命标准为15年，沥青混凝土厚约7厘米，且分为浇筑式层和表面层两层，其中3厘米的浇筑式沥青为重要成分。该部分沥青为国外进口的天然湖底沥青，由石料按不同比例与沥青混合而成；孔隙小，水分不会对钢板产生侵蚀，对钢板形成二次保护；协同变形能力好，可随着钢箱梁进行同步变形，与上层的普通沥青粘结；铺设时由搅拌车边加热边搅拌，使其温度不低于230℃。",
            "resourceUrl": ""
        },
        {
            "title": "照明",
            "image": ["images/history/his_detail/1002.jpg"],
            "description": "港珠澳大桥全线夜景照明分为功能性照明和装饰性照明两部分。其中三座通航孔桥中的每座塔的四周均设置数十套变色LED投光灯，采用窄光束投光将主塔的立面打亮。斜拉索夜景照明采用窄光束变色LED投光灯，对每根拉索进行追踪照明，不仅勾勒出外形线条，还展示出拉索紧绷的力度美和宛若琴弦的韵律感。港珠澳大桥夜景灯光系统采用日常和假期两种照明模式。",
            "resourceUrl": ""
        },
        {
            "title": "供电",
            "image": ["images/history/his_detail/1003.jpg"],
            "description": "港珠澳大桥供电系统搭配了先进的无人值守“MMJ”电缆头熔接技术，不仅解决了电缆沟空间受限等问题，而且具有低电阻、高强度的特点，可经受故障电流冲击和长期大电流运行的优势，降低运行风险；大桥还采用网络备自投的方式，解决公用站和专用站110千伏备自投无法满足线路N-1的问题，提高供电可靠性。此外，港珠澳大桥还配置了550个充电桩服务于人工岛。",
            "resourceUrl": ""
        },
        {
            "title": "监控",
            "image": ["images/history/his_detail/1004.jpg"],
            "description": "港珠澳大桥设有监视全线交通工程设备和线路的监控平台，监视点超过10万个，不仅能实时检测大桥机电设备运行情况，而且一旦出现电路故障，全自动维护系统会及时提醒工作人员进行精准化的故障排除解决方案。 [43]在海底隧道中，一旦发生交通事故，现场人员可通过洞壁上的求助报警系统向运营指挥中心发出求助，同时指挥中心可通过隧道内的实时监控设备发现事故现场，并能在几分钟时间内调动救急或消防车辆赶赴救援",
            "resourceUrl": ""
        },
        {
            "title": "防撞",
            "image": ["images/history/his_detail/1005.jpg"],
            "description": "港珠澳大桥护栏采用四横梁结构的金属梁柱式护栏，护栏高度1.5米，斜H型立柱，立柱间距2米；防护能力达到520kJ，各项指标均满足BSEN1317评价标准要求，车辆以15度、80千米/小时速度撞向护栏后不会冲破护栏坠海。 [44]为给车主带来安全驾驶光线，让司机进入隧道前有适应过程，港珠澳大桥在东西人工岛隧道出入口上方的敞开段均设有110米距离的减光罩；隧道内每个行车孔左右两侧都设有两条贴近墙壁的人行道，可降低汽车碰撞几率；隧道洞壁的装饰采用良好光学性能和漫反射的防火材料，使驾驶视觉效果舒适。",
            "resourceUrl": ""
        },
        {
            "title": "消防",
            "image": ["images/history/his_detail/1006.jpg"],
            "description": "港珠澳大桥海底隧道配置了先进的防火系统，包括主动和被动两种方式，涵盖火灾报警系统、消防设备联动控制系统、消防灭火系统、隧道通风排烟系统、救援与疏散系统、供水管网设施和其它配套系统。火灾发生时根据火灾规模及现场实际情况，各系统按预定紧急预案启动，进行火灾扑救及现场救援。隧道内每隔135米就设有一处安全门，连通紧急逃生通道；中间服务管廊每隔67.5米安装3个一组的电动排烟阀，监控感应系统可通过电脑指令打开就近的电动排烟阀，通过人工岛上的大型轴流风机将烟火抽出；隧道内人员可及时拉开常闭式安全门进入安全通道，进入人工岛安全区域。为防止隧道火灾发生，大桥禁止危险品车辆驶入隧道。",
            "resourceUrl": ""
        },
        {
            "title": "抗震",
            "image": ["images/history/his_detail/1007.jpg"],
            "description": "港珠澳大桥采用一种长宽1.77米、由多层新型高阻尼橡胶和钢板交替叠置结合而成的隔震支座实现抗震。该隔震支座为中国自主研制，承载力约3000吨。若地震发生，隔震支座竖向通过加劲钢板提供稳定可靠的承载力，有效支撑建筑物；水平方向利用橡胶粘性大、吸收震动能量、变形能力强等特点，在外力作用下产生一定变形，吸收地震能量；地震发生后，支座通过橡胶的恢复力回到初始位置，避免将全部能量传递给建筑物，在地震波往复活动作中将震动能量转换、消耗，降低建筑物承受的地震破坏力。沉管隧道具备高抗震性能，管内布放有减震钢索以增强沉管柔性；若地震发生，沉管位移和滞回不会损坏管节。",
            "resourceUrl": ""
        },
        {
            "title": "排水",
            "image": ["images/history/his_detail/1008.gif"],
            "description": "港珠澳大桥人工岛挡浪墙按照300年一遇的海浪标准设计，岛面标准高度比平均水位高4.5米至5.0米，整个挡浪墙比日常水位高8米左右；岛内设置环岛排水流与越浪泵房，可及时将越过挡浪墙的海水抽到大海。为控制雨水进入隧道，东、西岛洞口外斜坡处及暗埋段口段各设置几道横向截水沟，收集隧道敞开段的路面汇水，并通过洞口雨水泵房提升排放；在沉管隧道路面低侧设置纵向排水边沟，以疏排运营期消防水、冲洗废水等，并通过隧道W型纵坡二处最低点设置的废水泵房，提升外排。",
            "resourceUrl": ""
        }
    ],
    "historycomments": "港珠澳大桥的建设创下多项世界之最，非常了不起，体现了一个国家逢山开路、遇水架桥的奋斗精神，体现了中国综合国力、自主创新能力，体现了勇创世界一流的民族志气。这是一座圆梦桥、同心桥、自信桥、复兴桥。大桥建成通车，进一步坚定了我们对中国特色社会主义的道路自信、理论自信、制度自信、文化自信，充分说明社会主义是干出来的，新时代也是干出来的！对港珠澳大桥这样的重大工程，既要高质量建设好，全力打造精品工程、样板工程、平安工程、廉洁工程，又要用好管好大桥，为粤港澳大湾区建设发挥重要作用。（中共中央总书记、国家主席、中央军委主席习近平 评） [79]\n港珠澳大桥建成开通，有利于三地人员交流和经贸往来，有利于促进粤港澳大湾区发展，有利于提升珠三角地区综合竞争力，对于支持香港、澳门融入国家发展大局，全面推进内地、香港、澳门互利合作具有重大意义。要坚持以人民为中心的发展思想，在一流桥梁、一流口岸基础上提供一流运营服务，将港珠澳大桥打造成为联结粤港澳三地的“民心桥”。要进一步简化审批流程、缩短通关时间，将港珠澳大桥打造成为香港、澳门和内地协同创新、融合发展的纽带。要把工程建设关键技术转化为行业标准和规范，将港珠澳大桥打造成为中国桥梁“走出去”的靓丽名片。（时任中共中央政治局常委、国务院副总理韩正 评） [79]\n港珠澳大桥建成通车将实现香港与珠三角西岸地区的对接，并且对接京珠高速、西部沿海高速等交通主干道，并向西延伸至中国西南地区，有助于推动内地与港澳交通基础设施的有效衔接，密切内地与港澳的交流合作，构建高效便捷的现代化综合交通运输体系，这对推进粤港澳大湾区建设具有重要意义。作为连接粤港澳三地的跨境大通道，港珠澳大桥将在大湾区建设中发挥重要作用，它有助于促进人流、物流、资金流、技术流等创新要素的高效流动和配置，交通网络建设将增强粤港澳大湾区内部联系的网络化趋势，不同关税区之间的货物顺畅流通，有助于提升物流运输和供应链管理效率，有利于促成粤港澳大湾区形成相对均衡的多极网络格局，促进港澳深度融入粤港澳大湾区，从而加快粤港澳大湾区一体化发展进程。分地区来看，港珠澳大桥建成通车，香港作为国际航运中心的优势将进一步得到增强，从而有力带动粤港澳大湾区其他城市共建世界级港口群和空港群，优化区域内高速公路、铁路、城市轨道交通网络布局，推动交通基础设施的高效衔接。另一方面，香港作为全球金融中心的地位也会得到进一步强化，珠江口西岸经济带可以通过吸纳来自香港的风险投资和配套金融服务来大力发展实体经济，从而提升大湾区内的科技创新水平和加快产业转型升级。对于澳门而言，大桥建成将有助于提升粤澳通关便利化水平，有助于粤港澳三地联合打造和推广区域旅游产品和配套服务产业，提升澳门休闲旅游品牌的国际影响力和竞争力，推动澳门旅游资源与广东乃至西南地区旅游资源的进一步整合。而珠海将会转变为珠江口西岸的交通枢纽，有利于大规模引进来自港澳的创新资源和生产要素，在生物医药、信息技术、家电制造等优势产业领域持续做大做强，提高产业集聚度和产业链竞争力。同时通过区域融合，珠江口西岸经济带不同城市之间的功能和定位，也会发生相应变化乃至重塑，将会给沿线的交通基建行业、房地产行业、卫星城镇和产业新城带来新的发展机遇。",

    "historyReferences": [
        "https://baike.baidu.com/item/%E6%B8%AF%E7%8F%A0%E6%BE%B3%E5%A4%A7%E6%A1%A5/2836012?fr=ge_ala"
    ]
}