{
    "memorialId": "m00100001",
    "memorialName": "中央红军长征出发纪念馆",
    "memorialType": "jlg",
    "memorialSite": "江西于都县",
    "memorialCoordinate": "115.437457,25.964597",
    "memorialPic": "images/memorial/mem_zyhjczcfjng.jpg",
    "memorialDescription": "中央红军长征出发纪念馆位于于都县县城东门，中央红军长征第一渡是中央红军渡过于都河出发长征的八大渡口之一，毛泽东、周恩来、博古等中央领导人及其由中央机关组成的第一、第二野战纵队就是从这里迈出长征第一步的。",
    "memorialIntroduction": [
        "中央红军长征出发纪念馆，是为纪念中央红军长征出发而建立的专题性纪念馆，始建于1986年，并于2004年新建搬迁至于都县城东门渡口中央红军长征第一渡纪念碑园东侧。纪念馆占地面积5.75亩，建筑面积1100平方米，展厅二层。纪念馆以长征前夕中央红军在于都主要活动以及中央红军长征历程为主线，陈列采用文字、图表、照片、沙盘、油画、实物、模型及声、光、电等现代化手段，实事求是地展现中央红军主力部队集结于都，开始长征的历史,再现中国革命大转折及苏区人民支援红军的历史场景。",
        "中央红军长征出发纪念馆，是目前全国唯一 一处展示中央红军长征出发历史的主题性纪念馆。馆中陈列分为“中央红军长征的背景”“中共中央秘密准备战略转移”“中共中央和中央红军主力集结于都”“中共中央和红军主力夜渡于都河出发长征”“永远的长征”五个部分，展现了中央红军长征的背景、准备以及在于都集结出发的历史和于都人民无私奉献支援红军的鱼水之情。",
        "序厅里的大型浮雕墙展现了红军出发、于都儿女送别红军以及长征胜利的情景。1934年10月，于都百姓找来800多条船，架成5座浮桥，组成一支船队，帮助中央苏区、中革军委机关及其直属部队和第一、三、五、八、九军团共8.6万余人，分别从8个渡口渡过于都河，踏上长征路。这8万多红军中，每5个人中就有一个于都人。",
        "纪念馆分四部分展现：",
        "第一部分：1929年初，毛泽东、朱德率领红四军主力离开井冈山革命根据地，向赣南闽西进军，实行土地革命武装斗争，创立革命根据地，建立革命政权。同年4月在于都建立了赣南第一个红色政权--于都县工农兵革命委员会，于都革命形势迅速发展，成为中央革命根据地的中心区域。",
        "第二部分： 1933年，蒋介石亲自指挥50万国民党军对中央苏区发动第五次“围剿”。王明“左”倾冒险主义领导者采取消极防御的战略方针，命令红军实行阵地战、堡垒战，导致反“围剿”作战屡战失利，苏区日益缩小。1934年10月初，国民党军队推进到中央根据地腹地，10月10日晚，中共中央、中革军委机关由瑞金出发，向集结地于都开进。10月16 日，中共中央、中革军委率8.6 万中央红军从于都渡河，开始长征。",
        "第三部分：中央红军告别苏区，突破四道封锁线后，于1935年1月在遵义召开政治局扩大会议，结束了“左”倾教条主义错误路线在中央的统治，确立了毛泽东在中共中央和红军中的领导地位。遵义会议后，中央红军在新的中央领导指挥下，战胜了国民党军队重兵围追堵截和张国焘的右倾分裂主义错误，克服了无数艰难险阻，完成了史无前例的伟大长征，打开了革命战争的新局面，为中国革命奠定了胜利的基础。",
        "第四部分：长征胜利是无数红军将士流血牺牲换来的。他们用生命和鲜血凝聚的长征精神，在亿万人民心中树立了一座无与伦比的丰碑。长征时期，党在政治上不断成熟，红军在质量上不断提高，锻造和产生了一批杰出的领袖人物，长征胜利，保存了大批经过千锤百炼的革命干部和骨干，为以后抗日战争、全国解放战争的胜利奠定了可靠的组织基础。红军长征以其传奇的色彩闻名于世界。",
        "长征是历史上无与伦比的革命壮举，是中国共产党及其领导的工农红军创造的人间奇迹，是中华民族一部惊天动地的英雄史诗。长征将永远铭刻在中国革命的丰碑上。"
    ],
    "memorialAlbum": [
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_1.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_2.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_3.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_4.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_5.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_6.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_7.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_8.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_9.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_10.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_11.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_12.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_13.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_14.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_15.jpg",
        "images/memorial/zyhjczcfjng/mem_zyhjczcfjng_16.jpg"
    ],
    "memorialRelics": [{
            "image": ["images/memorial/zyhjczcfjng/mem_zyhjczcfjng_reliec_1.png"],
            "description": "序厅里，这面大型浮雕墙展现了红军出发、于都儿女送别红军以及长征胜利的情景。1934年10月，于都百姓找来800多条船，架成5座浮桥，组成一支船队，帮助中央苏区、中革军委机关及其直属部队和第一、三、五、八、九军团共8.6万余人，分别从8个渡口渡过于都河，踏上长征路。这8万多红军中，每5个人中就有一个于都人。"
        },
        {
            "image": ["images/memorial/zyhjczcfjng/mem_zyhjczcfjng_reliec_2.png"],
            "description": "这是一幅在红军长征胜利80周年时用80双草鞋组成的中国地图。当年，苏区妇女夜以继日赶做了20万双草鞋献给红军。从东南到西北，从红土地到黄土地……那一支脚踏草鞋的队伍，从这里开始，跋山涉水、经历九死一生，将足印刻写在两万五千里漫漫征途。"
        },
        {
            "image": ["images/memorial/zyhjczcfjng/mem_zyhjczcfjng_reliec_3.png"],
            "description": "这是苏区时期加工粮食用的土砻。当年，红军主力在于都境内集结，吃饭是一件头等重要的大事。苏区人民宁可自己忍饥挨饿，也要将粮食源源不断地交给红军。为保证稻米供应，于都每个乡、每个村、每个屋场甚至每户人家都动员起来了，集中几座砻、几个碓，日夜不停地砻米、舂米、筛米。"
        },
        {
            "image": ["images/memorial/zyhjczcfjng/mem_zyhjczcfjng_reliec_4.png"],
            "description": "序厅里，这面大型浮雕墙展现了红军出发、于都儿女送别红军以及长征胜利的情景。1934年10月，于都百姓找来800多条船，架成5座浮桥，组成一支船队，帮助中央苏区、中革军委机关及其直属部队和第一、三、五、八、九军团共8.6万余人，分别从8个渡口渡过于都河，踏上长征路。这8万多红军中，每5个人中就有一个于都人。这里展示的是苏区时期使用的打草鞋工具，在中央红军集结于都期间，于都人民为红军编制了大量草鞋。在那一段时间里，很多村坊、屋场直至夜深人静，还此起彼伏地传来木槌在大石头上捶打稻草的响声。"
        },
        {
            "image": ["images/memorial/zyhjczcfjng/mem_zyhjczcfjng_reliec_5.png"],
            "description": "有一双草鞋，正静静地躺在纪念馆的橱窗里，鞋尖上各绑着一颗红心绣球，鞋底、鞋面精编细织，用的是本地最柔韧的黄麻。打草鞋的姑娘叫春秀，绑绣球的红军叫谢志坚。当年，春秀得知心上人谢志坚要跟随红军长征，于是连夜编织了这双草鞋。“打完仗我一定会回来！”解放后谢志坚从甘肃回到家乡，却得知春秀在于都解放前夕被杀害。后来，谢志坚将草鞋捐给纪念馆，为纪念春秀，他在草鞋上绑上了红心绣球。再后来，谢志坚经常来到纪念馆，那双绣球草鞋，他越老，越放不下。"
        },
        {
            "image": ["images/memorial/zyhjczcfjng/mem_zyhjczcfjng_reliec_6.png"],
            "description": "　这里再现了当年搭建渡河浮桥时的情景。于都河，中央红军出发长征时要渡过的第一条大河。当时河面宽600多米，水流深湍，大部队要过河就只有架设浮桥。为保证红军顺利渡河，当时沿河所有民船全部停运，共调集了800多条大小船只，有的用作架设浮桥，有的用作摆渡。\n 为不暴露目标，红军白天隐蔽在树林里，晚上才开始渡河。一连几天，于都群众从下午5点左右开始架设临时浮桥，晚上8点以前完成，红军通宵达旦夜渡于都河。第二天早上7点之前，大家又将浮桥拆除，分散隐蔽在河岸边，不留任何痕迹。当时30万于都群众守口如瓶，保住了一个“天大的秘密”，让敌军探子成了一无所获的“聋子”“瞎子”。"
        },
        {
            "image": ["images/memorial/zyhjczcfjng/mem_zyhjczcfjng_reliec_7.png"],
            "description": "为帮助红军架设浮桥，沿岸群众和县城居民几乎将家中所有的门板、木料等一切可用材料都捐了出来，有位年逾古稀的曾大爷，将家中全部材料献完后，又把自己的寿材搬到了架桥工地。“于都人民真好，苏区人民真亲。” 当年，周恩来在得知于都老人将棺木捐给红军搭浮桥后，发出这样的感慨。"
        },
        {
            "image": ["images/memorial/zyhjczcfjng/mem_zyhjczcfjng_reliec_8.png"],
            "description": "这是一床珍贵的绸缎被单。1934年12月，以项英、陈毅为领导的中共中央分局转移到黄麟乡井塘村，项英等中央领导被安排住在村民谢招娣家里。随后的日子，谢招娣时不时地送一些生活物品给红军战士，帮他们洗衣服、洗被褥。项英的妻子张亮和红军战士们也经常帮谢招娣犁田砍柴，长期的相处让彼此产生了深厚的感情。中央分局离开井塘村的头一天晚上，张亮把随身携带多年的一床绸缎被单送给了谢招娣。在以后的几十年里，谢招娣一直珍藏着这床绸缎被单，去世前她把被单交给家属钟正予，叮嘱他一定要保管好。"
        },
        {
            "image": ["images/memorial/zyhjczcfjng/mem_zyhjczcfjng_reliec_9.png"],
            "description": "这口行军锅是红军送给本地人钟伦扬的礼物。红军走后不久，国民党兵挨家挨户搜查，为不让这口锅落入他们手里，钟伦扬背上锅就往屋后的大山跑。国民党兵发现有人往山上跑，举枪就朝钟伦扬打了一枪。只听“当”的一声，子弹打在锅上，钟伦扬应声倒地。幸运的是，子弹穿过锅并没有击中钟伦扬的要害，钟伦扬只是受了点轻伤。后来，钟伦扬把被枪打了个洞的锅背回家，由于没法再用了，他便留起来作纪念。"
        }
    ],
    "memorialReferences": [
        "https://www.sohu.com/a/207461000_727432",
        "https://www.meipian.cn/1ilbu6ba",
        "http://www.wenming.cn/specials/xzg70s/jyjd/201908/t20190801_5205607.shtml"
    ]
}