{
  "czProfileTitle": "大国工匠",
  "czProfileSubTitle1": "随着科技的不断发展，越来越多的人开始意识到大国工匠的重要性。大国工匠不仅能够生产出高品质的产品，而且还具有强大的生产能力和创新能力。",
  "czProfileBar": "/images/bg_image/gj_mem.jpg",
  "czProfileLog": "/images/gj.jpg",
  "czProfileDescription": "大国工匠是指那些能够将自己的专业技能用于推动国家发展和进步、为人民谋幸福的人。他们不仅要掌握高超的技艺，还要具备良好的品德修养和丰富的知识储备。中国是一个伟大而古老的国度，自古以来就有许多伟大的民族精神。大国工匠们正是秉承着这种传统，以自身的力量不断创造出更多具有中华民族特色的辉煌成就。如今,我国正处于经济飞速发展阶段,这也使得越来越多的人才开始关注到“大国工匠”这个概念。面对日益增长的市场需求和国际竞争压力,我们需要培养更多优秀的大国工匠来帮助我们实现梦想。",
  "czProfileIntroduction": [
    "中国大国工匠的发展现状目前，中国已经拥有一大批世界级的高技能人才。他们为国家和个人带来了巨大利益。随着经济全球化的不断深入，人们越来越重视职业技能的学习与提高。在这种背景下, “大国工匠”这一概念应运而生。所谓“大国工匠”是指那些能够代表本国或世界水平的人。这些人有能力为企业、政府提供高质量的服务，并帮助实现自己的梦想。“大国工匠”具有独特的优势:他们熟悉业务流程，了解行业前沿知识；他们掌握先进技术，能根据客户需求做出改进；此外, 他们还具备良好的沟通技巧和团队协作精神，这让他们能够更好地为客户创造价值。对于企业来说, “大国工匠”可以帮助它们节省成本,降低成本,提升产品质量;对政府部门而言, “大国工匠”也可以为其省出更多时间来开展工作。总之, “大国工匠”是一种推动社会进步的力量。",
    "大国工匠在中国发展过程中发挥了重要作用。古代中国，人们非常重视生活质量和享受。他们用自己的双手创造出美妙绝伦、举世无双的工艺品。这种传统一直延续到今天。随着时间的推移，许多古老的技艺开始被遗忘或被弃之不用，一些珍贵的文物也逐渐消失殆尽。为了保护这些文化遗产，国家建立了专门的博物馆和档案馆来保存它们，同时鼓励人们继续追求高品质的艺术作品。经过多年积累，这些艺术品已经成为中华民族宝贵的文化财富。如今，中国已跻身世界强国行列，在世界上占有一席之地。我们需要工匠们传承下来的遗产来改善和提高人民的生活水平，使我们祖国更加强大繁荣昌盛。",
    "科学决不能不劳而获，除了汗流满面而外，没有其他获得的方法。热情幻想以整个身心去渴望，都不能代替劳动，世界上没有一种“轻易的科学”。——赫尔岑",
    "热爱实践而又不讲求科学的人，就好象一个水手进了一只没有舵或罗盘的船，他从来不肯定他往哪里走。——达·芬奇",
    "当科学达到某个高峰的时候，它的面前会出现通向新的高峰的广阔前景，通向进一步发展的崭新道路。——瓦维洛夫"
  ],
  "czProfileArmy": [
   "技术创新与传承: \"大国工匠\"的发展通常始于技术创新和传承。在古代，许多工匠通过不断尝试和实践，创造了各种工艺和技术，如冶炼、陶瓷制作、建筑、纺织等。这些技术传承和发展下来，形成了各个领域的工匠传统，奠定了后来工匠们的基础。",
    "专业化与组织化: 随着社会和经济的发展，工匠们开始逐渐专业化和组织化。在古代，许多工匠都属于行会或工匠组织，通过这些组织可以传承技艺、保护权益、推动行业发展。在欧洲中世纪，各种行会如建筑工匠、金属工匠、纺织工匠等相继兴起，促进了工匠技艺的发展和传播。",
    "技术革新与工业化: 工业革命时期是\"大国工匠\"发展的关键时期。随着科学技术的进步和工业化生产的兴起，许多工匠开始参与到工厂生产中，而不再是传统的手工业者。这一时期出现了许多技术创新者和发明家。"
  ],
  "czProfileLinePics": [
    "/images/gj_line1.jpg",
    "/images/gj_line2.jpg",
    "/images/gj_line3.jpg"
  ],

  "czProfileStep": [
    "长征准备阶段（1934年7月7日～1934年10月10日）",
    "长征失利阶段（1934年10月10日～1935年1月15日）",
    "长征转折阶段（1935年1月15日～1935年6月14日）",
    "坚持北上和南下分裂阶段（1935年6月14日～1935年10月19日）",
    "发展巩固和南下受挫阶段（1935年10月19日～1936年7月1日）",
    "大会师阶段（1936年7月1日～1936年12月12日）"
  ],
  "czProfileOriginal": [
    "工匠的由来可以追溯到春秋战国时期，最早出现在《周礼》的《考工记》中，是中国现存可见的年代最早的关于手工业及工匠的记述文献。其中，“工匠”一词的释义为“知者创物，巧者述之，守之世，谓之工”，即智者创造了器物，心灵手巧之人将其记录了下来，这种技艺代代相传，世人称之为“工艺”。而擅长工艺的人，便被称之为“工匠”。",
    "工匠精神的由来则分为西方的中世纪行会制度和中国的农耕文明时期的四大发明及庖丁、鲁班等优秀工匠文化的传承。工匠精神主要体现在产品制造过程，但现代意义上的工匠精神不仅体现在物质生产领域，而且也体现在非物质生产领域。它从传统意义上讲，一谈到工匠精神，人们自然会想到德国、日本等制造强国对产品的精雕细琢、对制造的精益求精。而从现代意义上讲，随着“平等、开放、协同、共享”的互联网精神深入，企业内去中心化，企业间无边界化，产业内网络化生态，行业间互联互通。工匠精神在产业内从制造环节向前、向后延伸至研发、制造、营销、物流、服务的每一环节，在产业间从制造业延展至商业、金融业、服务业乃至社会的各行各业。",
    "古代工匠的社会功能和精神品质在《考工记》中得到了详细的描述，其中“百工”“国工”最具代表性。工匠利用自然、改造自然，通过技术手段创造各类生活器具和用品，推动文明进步，体现了其重要而独特的社会价值。在当时的齐国，工匠是指从事器物的发明、设计、制造及检验与管理、传授与传播等领域的行业共同体。\n\n综上所述，工匠的由来及其精神内涵体现了人类从最初荒野求生中学会制造工具的智慧和技艺的传承。随着时间的推移，中国和西方的匠人逐渐走向了不同的路，但都以创造和传承为宗旨，推动了社会的进步和发展。"
  ],
  "czProfileMeetings": [
    {
      "meetingTitle": "行业大会",
      "meetingPDescription": "行业大会通常由相关的行业组织或协会主办，旨在为该领域的工匠提供一个交流和学习的平台。这些大会通常涵盖行业趋势、最新技术、市场展望等内容，并且可能包括展览、论坛、研讨会等。"
    },
    {
      "meetingTitle": "技术研讨会",
      "meetingPDescription": "术研讨会聚集了对某一特定技术感兴趣的工匠和专家，他们可以分享最新的技术进展、案例研究和应用经验。这样的会议通常着重于技术细节和实用性，为与会者提供具体的技术指导和解决方案。"
    },
    {
      "meetingTitle": "工匠工作坊",
      "meetingPDescription": "工匠工作坊是一个实践性强的会议形式，通常由专业工匠或技术专家带领。参与者可以学习具体的手工技艺、工艺制作方法等，并有机会亲自动手实践。"
    },
    {
      "meetingTitle": "创意交流会",
      "meetingPDescription": "创意交流会聚集了来自不同领域的工匠和艺术家，旨在促进跨界合作和创新。在这样的会议上，参与者可以分享创意灵感、艺术作品，并探讨艺术与技术的结合。"
    },
    {
      "meetingTitle": "数字制造峰会",
      "meetingPDescription": "随着数字技术的发展，数字制造峰会成为了一个重要的工匠聚集平台。参与者可以了解3D打印、数控加工、虚拟现实等新兴技术的应用，探讨数字制造对传统手工艺的影响和未来发展趋势。"
    },
    {
      "meetingTitle": "社区工匠聚会",
      "meetingPDescription": "在一些社区或小型组织中，工匠们可能定期举办聚会或活动，分享彼此的经验、技艺和创意。这样的聚会通常具有亲密和轻松的氛围，有助于建立社区联系和合作关系。"
    }
  ],

  "czProfileReferences": [
    "https://baijiahao.baidu.com/s?id=1756553761150873100&wfr=spider&for=pc",
    "http://www.gaosan.com/gaokao/530061.html"
  ]
}
