{
    "battleId": "b00200001",
    "battleName": "湘江战役",
    "battleType": "sl",
    "battleDate": "1934-11-25",
    "battleSite": "湖南道县和广西全州湘江两岸",
    "battleCoordinate": "110.955211,25.917844",
    "battlePart": "中央红军 vs 国民党中央军＋地方军阀部队",
    "battleCommander": "中央三人团 vs 国民党",
    "battleNums": "8.6万 vs 30万",
    "battleResult": "中央红军损失惨重",
    "battlePic": "images/battle/battle_xjzy.jpg",
    "battleDetail": "bat_xiangjiangzhanyi.json",
    "battleDescription": "这场战役，粉碎了蒋介石将中央红军歼灭于湘江、漓水以东地区的企图。但中央红军由长征出发时的8.6万余人锐减至3万余人，遭遇了红军有史以来最为惨重的损失。",
    "battleProf": [
        "images/battle/battle_xjzy/battle_xjzy_prof_1.jpg",
        "images/battle/battle_xjzy/battle_xjzy_prof_2.jpg"
    ],
    "battleIntroduction": [
        "湘江战役是土地革命战争时期，中央红军长征途中，在广西北部湘江地区突破国民党军第4道封锁线的战役。",
        "湘江战役是关系中央红军生死存亡的一战。",
        "1934年11月27日至12月1日，中央红军在湘江上游广西境内的兴安县、全州县、灌阳县，与国民党军苦战五昼夜，最终从全州、兴安之间强渡湘江，突破了国民党军的第四道封锁线，粉碎了蒋介石围歼中央红军于湘江以东的企图。但是，中央红军也为此付出了极为惨重的代价。部队指战员和中央机关人员由长征出发时的8万多人锐减至3万余人。",
        "湘江战役是中央红军突围以来最壮烈、最关键的一仗，我军与优势之敌苦战，终于撕开了敌重兵设防的封锁线，粉碎了蒋介石围歼红军于湘江以东的企图。 红军虽然突破了第四道封锁线，但付出了巨大的代价。5军团和在长征前夕成立的少共国际师损失过半，8军团损失更为惨重，34师被敌人重重包围，全体指战员浴血奋战，直到弹尽粮绝，绝大部分同志壮烈牺牲。渡过湘江后，中央红军和军委两纵队，已由出发时的8.6万人锐减到3万人。引起了广大干部和战士对王明军事路线的怀疑和不满到达了极点，纷纷要求改换领导。",
        "湘江惨胜直接导致在遵义召开中共中央政治局扩大会议。史称“遵义会议”。它是红军四处碰壁身处绝境时召开的，从此中国革命一个杰出人物正式登上历史舞台，标志着中国红军翻开崭新的一页。"
    ],
    "battleBackground": {
        "images": ["images/battle/battle_xjzy/battle_xjzy_1.jpg"],
        "description": "1934年11月中旬，中央红军突破国民党军第三道封锁线后，由湖南省南部向广西省（今广西壮族自治区）北部前进。蒋介石为将中央红军歼灭于湘江以东地区，任命何键为“追剿”军总司令，指挥16个师共77个团分五路专事“追剿”；并令桂军5个师在全州、兴安、灌阳等地阻击红军；令粤军4个师北进粤湘桂边，阻止红军南下；令贵州省“剿共”总指挥王家烈派有力部队到湘黔边堵截，总兵力近30万人。当时，中共中央和中央革命军事委员会领导人博古（秦邦宪）和共产国际派来的军事顾问李德（又名华夫，原名奥托・布劳恩，德国共产党党员）一味退却逃跑，消极避战，为实现到湘西与红2、红6军团会合的计划，决定中央红军分两路前进。其部署是：红3、红8军团为右纵队，经保和圩、青和圩向嘉禾方向前进；红1、红9军团为左纵队，经梅田向临武、蓝山前进；军委第1、第2纵队及红5军团为中央纵队，随后跟进。至25日，红军从道县和水口间全部渡过潇水，随后为了调动敌人，寻机渡过湘江，以一部兵力西进永明（今江永）。桂军副总司令白崇禧为防红军攻取桂林，令其主力南移至龙虎关、恭城一带，阻止红军西进，并防止蒋军乘机进入广西。这样，全州、兴安一线守军兵力比较薄弱。"
    },
    "battleProgress": {
        "images": [
            "images/battle/battle_xjzy/battle_xjzy_4.jpg",
            "images/battle/battle_xjzy/battle_xjzy_12.jpg"
        ],
        "description": "中革军委于25日决定，中央红军分四路纵队从全州、兴安间抢渡湘江，突破国民党军第四道封锁线，前出到湘桂边境的西延地区。当日，红1、红3军团击破桂军的阻击进入桂北。27日，红1军团先头第2师渡过湘江，控制了脚山铺至界首间30千米的湘江两岸渡口；次日，红3军团第4师先头第10团也渡过湘江，进至界首以南光华铺、枫山铺地区。红5军团扼守蒋家岭、永安关、雷口关地域，迟滞追击的国民党军，掩护后续部队。此时，后续部队距湘江渡口仅80余千米，但因辎重过多，道路狭窄，行动迟缓，未能及时赶到渡口。此时，国民党“追剿”军第1路进至全州、咸水一线；第2路进至零陵（今永州）、黄沙河一线；第3路进至道县；第4、第5路进至东安地区；桂军5个师开至灌阳、兴安一线。为掩护中央、军委纵队及后续军团渡过湘江，红1、红3军团奉命在桂北湘江两岸的新圩、脚山铺、光华铺等地区，构筑工事，阻击国民党军。28日，桂军第44师在炮火掩护下，从灌阳向新圩之红3军团第5师（欠第13团）前沿阵地发起进攻。第5师凭借有利地形沉着应战，奋勇抗击。桂军正面进攻受阻，遂以一部兵力从侧翼迂回，第5师被迫退至第二道防线。29日，桂军第24师及第7军独立团投入战斗，并有飞机支援，战斗更加激烈。红军与桂军展开白刃战，但终因力量悬殊，第二道防线被突破。30日，红5师奉命撤出战斗，新圩由红6师第18团接防。在新圩阻击战开始的当日，“追剿”军第1路（湘军）3个师从全州南下，企图控制湘江各渡口，将红军拦腰截断。傍晚，红1军团第2师警戒部队在鲁板桥与湘军第16师交战，随后退至脚山铺阵地。29日，红2师与湘军激战。30日，红1师赶到脚山铺，与红2师一起打退湘军数次进攻，予以重大杀伤，红1、红2师也遭严重损失，部分阵地被湘军攻占。入夜，湘军迂回侧击，红1、红2师为避免被分割包围，先后退至夏壁田、水头、赤兰铺、白沙铺一带。12月1日凌晨，中革军委命令红1军团不惜任何代价守住阵地，以开辟西进的道路。拂晓，湘军在飞机掩护下，采取正面攻击与迂回包围的战术发动猛烈进攻。红1、红2师奋力拼杀，掩护中央机关和红军主力于17时前渡过湘江，向西延地区前进。29日晚，驻兴安县光华铺之桂军第43师和地方民团向红3军团第4师第10团飞龙殿等阵地发起进攻。第10团凭借居高临下的有利地形，打退桂军多次冲击，并趁夜暗主动出击，守住了阵地。30日，桂军改变战术，在正面进攻的同时，主力沿湘江西岸向界首之红4师第11、第12团侧后攻击。经过激战，第11、第12团于12月1日中午撤离界首渡口。12月3日，中央红军主力渡过湘江，进入西延地区。脚山铺至界首间湘江两岸被湘、桂军控制。此间，红3军团第6师第18团在由新圩向湘江撤退中，被桂军分割包围大部牺牲。在新圩、脚山铺、光华铺阻击战的同时，担任红军总后卫的红5军团，在永安关、水车一带阻击“追剿军”第3路的追击，掩护中央、军委纵队及红军主力渡过湘江。该军团第34师和红3军团第18团余部被阻于湘江东岸，转战于灌阳、道县一带，虽经英勇战斗，予敌重大杀伤，终因寡不敌众，弹尽粮绝，包括师长陈树湘在内的绝大多数指战员牺牲。"
    },
    "battleEnding": "湘江战役，中央红军经过英勇奋战，突破了国民党军第四道封锁线，挫败了蒋介石企图歼灭红军于湘江以东的计划。但此役也是中央红军长征中损失最大的一次。中央红军渡过湘江后（连同前三次突破封锁线）由长征开始时的8.6万余人锐减为3万余人（包括非战斗减员）。",
    "battleEvaluate": [
        "湘江战役虽然粉碎了国民党军围歼红军于湘江以东的企图，但也是中央红军长征后损失最大的一次作战行动。连同前3次突破封锁线的损失（包括非战斗减员），中央红军渡过湘江后由长征开始时的8.6万余人锐减为3万余人。这是“左”倾冒险主义领导者实行逃跳主义所造成的严重恶果。此战之所以能够保重红军主力部队渡过湘江，是因为红军指战员在作战中具有高度的政治热情和英勇的献身精神，阻止住了敌人的进攻。此战之所以遭受了如此重大的损失，则主要是因为“左” 倾冒险主义领导者没有充分发挥红军的长处，部队在行动中仍要背负着“坛坛罐罐” 行军，行动迟缓，战略战术指导上更是存在着严重错误。",
        "湘江之战，以红军惨败告终。8万6千红军官兵，牺牲和失踪约3万1千人，被俘约6千人。殿后的红八军团不复存在。湘江东岸的红三军团六师18团和红五军团34师全军覆灭。其余各部编制在湘江之战均只剩不足半数。官多兵少。红军大量缩编。自离开苏区突破历次封锁线，红军损失如下： 第一道封锁线，损失3700余人；第二道封锁线，损失9700余人；第三道封锁线，损失8600余人；第四道封锁线，也就是湘江之战，共损失近38000人，而且主要是骨干作战部队。加上沿途红军征召的新兵，此时红军已不足30000人。(苏区出来的民夫和新兵大量逃亡) 在告别脚山铺战场时，林彪，聂荣臻，左权，朱瑞等一军团首长亲自为死亡官兵安葬。据后人回忆平生极少流泪的林彪当时望着满山遍野的灰色尸体泪如泉涌。我们看看朱德以红军总司令部给林彪和彭德怀的命令吧：“要动员全体指战员认识今日作战的意义。我们不为胜利者，即为战败者。胜负关全局” 这是为命运而战。",
        "湘江战役后，在全州旁边的湘江转弯处，叫岳王塘。此处江水流速很缓，上游漂下的尸体几乎全都汇到这里。在水弯处，红军尸体密密麻麻，一眼望去，湘江就是灰色的。几十年后，当林彪位于中共高级领导职务时，也曾去过一些当年战斗过的地方怀旧，但他再也没有回过界首。在中共的军史上，湘江战役是惨败。但是，林彪，彭德怀作为红军开路先锋的最高指挥官，为挽救整个中共和红军的命运功不可没。同时还有五军团的董振堂。",
        "1934年11月－12月，湘江和潇水之间，中共和红军从死亡线上走了出来。让我们记住这些英雄的名字：彭德怀，林彪，聂荣臻，邓萍，董振堂，左权，李天佑，黄克诚，陈光，杨成武，耿飙，黄劲功，李英华，易荡平，陈树湘等。湘江战役是红军辉煌的英雄诗篇。",
        "全州凤凰嘴渡口旁，蒋济勇老人讲述自己11岁那年躲在墙角看到的场面：“江面上漂了很多红军遗体，但战士们仍然前赴后继，无所畏惧。”"
    ],
    "battleMark": [
        "20世纪80年代以来，广西持续对湘江战役纪念设施、遗址遗存进行抢救性保护，修缮纪念塔、纪念碑、纪念馆，广泛开展革命传统教育，大力推动红色基因传承。碑园坐落于兴安县城西南1千米的狮子山，占地面积8万平方米，由大型群雕、主碑、纪念馆组成。",
        "1984年，著名随军老作家魏巍重走红军长征路时，来到界首光华铺红军烈士墓前，心潮澎湃，禁不住老泪横流……。回到北京后，老作家与聂荣臻元帅共同向国务院建议修建红军长征突破湘江烈士纪念碑园，以抚慰烈士英魂和教育革命后代。",
        "1996年6月，国家教委、民政部、文化部、国家文物局、共青团中央及解放军总政治部共同确定碑园为“全国中小学爱国主义教育基地”；1997年6月，中共中央宣传部将其列为首批“全国百家爱国主义教育示范基地”之一，成为全国重要的革命传统教育基地和旅游观光区。",
        "2018年，广西在中宣部等中央部委的大力支持和具体指导下，全力以赴推进湘江战役纪念设施建设保护和红军遗骸收殓保护工作。短短9个月时间，完成了68个湘江战役纪念设施建设保护项目和红军遗骸收殓、集中安放工作，以实际行动向新中国成立70周年献礼，向革命先辈致敬。湘江战役纪念设施已成为传承红色基因的重要平台。",
        "2019年“十一”黄金周期间，红军长征湘江战役“一园两馆”等接待游客就突破了30万余人次。其中，红军长征湘江战役纪念园自9月12日落成以来，截至10月31日，共接待游客36万余人次。 ",
        "2019年9月12日，湘江战役红军烈士遗骸安葬仪式在广西壮族自治区桂林市全州县举行。“一草一木一忠魂，一山一石一丰碑”。在全州县枧塘镇金鸡岭发掘的9位红军烈士遗骸，举行公祭仪式安葬。"
    ],
    "battleAlbum": [
        "images/battle/battle_xjzy/battle_xjzy_2.jpg",
        "images/battle/battle_xjzy/battle_xjzy_3.jpg",
        "images/battle/battle_xjzy/battle_xjzy_5.jpg",
        "images/battle/battle_xjzy/battle_xjzy_6.jpg",
        "images/battle/battle_xjzy/battle_xjzy_7.jpg",
        "images/battle/battle_xjzy/battle_xjzy_8.jpg",
        "images/battle/battle_xjzy/battle_xjzy_9.jpg",
        "images/battle/battle_xjzy/battle_xjzy_10.jpg",
        "images/battle/battle_xjzy/battle_xjzy_11.jpg",
        "images/battle/battle_xjzy/battle_xjzy_13.jpg"
    ],
    "battleReferences": [
        "https://baike.baidu.com/item/%E6%B9%98%E6%B1%9F%E6%88%98%E5%BD%B9/2624623?fr=aladdin",
        "https://www.sohu.com/a/276324277_264423"
    ]
}