{
    "battleId": "b00200001",
    "battleName": "钢城保卫战",
    "battleType": "sl",
    "battleDate": "2020-01-10 ",
    "battleSite": "济南钢城区",
    "battleCoordinate": "5°5932～36°1716,117°4056~ 117°5807",
    "battlePart": ["中央红军 vs 国民党中央军＋地方军阀部队"],
    "battleCommander": ["中央三人团 vs 国民党"],
    "battleNums": ["8.6万 vs 30万"],
    "battleResult": "中央红军损失惨重",
    "battlePic": "images/battle/gj_gcbwz.jpg",
    "battleDetail": "bat_xiangjiangzhanyi.json",
    "battleDescription": "加强城市绿化及露天烧烤专项整治，钢城区把拆违拆临和建绿透绿工作结合起来，加快推进裸土覆绿，规划建设莱钢生产区与生活区的绿色生态屏障，使生产与生活隔离。划定露天烧烤“禁烧区”，加大巡查，对现有的露天烧烤加强监管，摸排整治35家，均已更换无烟炉具。",
    "battleProf": [
        "images/battle/gangchengbaoweizhan/gj_prof_1.jpg",
        "images/battle/gangchengbaoweizhan/gj_prof_2.jpg"
    ],
    "battleIntroduction": [
        "钢城区高度重视大气污染防治工作，为此专门成立了生态环境工作指挥部，由区长任总指挥，分管区长任常务副总指挥，区各大班子相关成员任副总指挥，相关部门单位主要负责人为成员，负责推进全区生态环境工作。指挥部专门设置了治气工作组，明确了28项重点任务、8项攻坚工程，逐一明确牵头单位、责任单位，目前正在稳步推进。同时，建立了全区大气污染防治联席会议制度，定期召开大气污染联席会议，各责任部门汇报工作开展情况，及时解决存在问题。区政府不断加强对环境保护工作的领导，推进责任部门之间建立工作联系和信息通报制度，使各责任部门履职尽责、密切配合、协同作战，构建了区委决策部署、人大依法监督、政府各部门各负其责、齐抓共管的大环保工作格局。"
    ],
    "battleBackground": {
        "images": [
            "images/battle/gangchengbaoweizhan/gj_1.jpg"
        ],
        "description": "强化数据分析，加强预报预警，随时关注全区空气质量数据变化，对全区空气自动监测站点实施小时通报，全天汇总分析，发现数据异常立即采取整治措施。同时，加强对上汇报，邀请省市专家指导。邀请相关专家进驻钢城帮扶指导，通过数据对比分析，积极向省市生态环境部门汇报对接环保局站点迁移情况，编制《济南市钢城区空气质量自动监测站点位变更论证报告》，提出合理化建议，现已完成站点迁移的具体工作。同时，钢城区坚持把生态环保工作作为推动经济转型升级的重要抓手，与经济工作同谋划、同部署、同推进、同落实。全区全面落实“四减四增”三年行动方案，成立了“四减四增”工作推进专班，把“四减四增”工作列入重点督办考核工作之一。"
    },
        "battleProgress": {
        "images": [

        ]
    },
    "battleEnding": "加强城市绿化及露天烧烤专项整治，钢城区把拆违拆临和建绿透绿工作结合起来，加快推进裸土覆绿，规划建设莱钢生产区与生活区的绿色生态屏障，使生产与生活隔离。划定露天烧烤“禁烧区”，加大巡查，对现有的露天烧烤加强监管，摸排整治35家，均已更换无烟炉具。",
    "battleEvaluate": [
        "据悉，在调整产业结构方面，钢城区严控高耗能行业布局，严格控制高耗能、高排放项目立项，对不符合产业结构调整指导目录及高耗能项目坚决限批，严格落实建设项目总量审核作为环评审批的前置条件，",
        "没有总量指标的建设项目，一律不予审批，2018年至今，未审批备案高耗能项目，坚决淘汰落后产能，山钢股份莱芜分公司焦化厂三、四号焦炉已停炉。与此同时，通过压缩煤炭存量消费、对辖区内工业炉窑开展再排查，提高集中供热热源的利用率、推广洁净煤及环保炉具等方面调整能源结构。"
    ],
    "battleMark": [
        "通过成立指挥部、建立联席会议制度等，目前钢城区形成了齐抓共管的良好局面。为了全面清源治污，钢城区各部门按责任分工切实开展工作。",
        "在重点整治工业源污染方面，持续开展无组织排放源的排查和动态更新，对无组织排放实施深度治理。",
        "对照排放标准限值，加强工业炉窑专项整治，开展燃气锅炉超低排放改造，以第四时段标准实施为契机，开展已建成治污设施的各类工业企业的提标改造，确保工业企业如期达标排放。对重点企业涉气企业采取不定期检查和夜查的方式督促企业稳定达标排放，对涉及工业涂装、地毯生产、轮胎制造等挥发性有机物排放企业，严格检查治污设施运行情况，2019年全年，共立案查处72个，处罚金额314万元。"

    ],

    "battleReferences": [
        "https://news.e23.cn/jnnews/2020-01-10/2020011000009.html"
    ]

}