v_list = [
    {"id": "v00100001", "name": "刘丽", "img_src": "images/gj_profile/刘丽.jpg", "desc": "刘丽"},
    {"id": 10, "name": "卢仁峰", "img_src": "images/gj_profile/卢仁峰.jpg", "desc": "卢仁峰"},
    {"id": 11, "name": "成卫东", "img_src": "images/gj_profile/成卫东.jpg", "desc": "成卫东"},
    {"id": 12, "name": "孟维", "img_src": "images/gj_profile/孟维.jpg", "desc": "孟维"},
    {"id": 14, "name": "张帅坤", "img_src": "images/gj_profile/张帅坤.jpg", "desc": "张帅坤"},
    {"id": 15, "name": "董礼涛", "img_src": "images/gj_profile/董礼涛.jpg", "desc": "董礼涛"},
]

gj_infos = """
    “大国工匠”是指有5年以上一线生产现场工作经历，长期践行执着专注、精益求精、一丝不苟、追求卓越的工匠精神，具有突出技术技能素质等基本条件。
    在引领力、实践力、创新力、攻关力、传承力方面显现明显发展潜力的工匠。
   
    2024年1月19日报道，中华全国总工会印发《大国工匠人才培育工程实施办法（试行）》，提出计划每年培育200名左右大国工匠，
    示范引导各地、各行业每年积极支持培养1000名左右省部级工匠、5000名左右市级工匠。
"""


gj_leader = [
    {"name": "董礼涛", "img_path": "images/hero/董礼涛1.jpg", "href_url": "#",
     "profile": "董礼涛：男，1972年1月出生，现任哈电集团哈尔滨汽轮机厂有限责任公司军工事业部数控铣工、高级技师，哈电集团铣工岗位高技能专家。"},
    {"name": "彭菲", "img_path": "images/hero/彭菲1.jpg", "href_url": "#",
     "profile": "彭菲：女，1985年11月出生，汉王科技股份有限公司算法工程师，荣获2023年度大国工匠称号，成为首位获此殊荣的人工智能领域的工程师。"},
    {"name": "崔兴国", "img_path": "images/hero/崔兴国1.jpg", "href_url": "#",
     "profile": "崔兴国：男，1968年出生，现为东方电气集团东方电机有限公司水轮机安装高级主任操作师。2024年3月，获得2023年“大国工匠年度人物”称号。"},
    {"name": "潘从明", "img_path": "images/hero/潘从明1.jpg", "href_url": "#",
     "profile": "潘从明：男，1970年9月出生，现任甘肃省总工会兼职副主席，金川集团股份有限公司铜业公司冶金高级技师、贵金属分厂提纯班班长。"},
    {"name": "张帅坤", "img_path": "images/hero/张帅坤2.jpg", "href_url": "#",
     "profile": "张帅坤：男，1985年10月出生，中国铁建重工集团股份有限公司掘进机研究设计院副院长，正高级工程师。2024年，获得2023年“大国工匠年度人物”称号。"},
]

gj_navs = [
    {"name": "技术领先", "icon": "bi-camera-reels", "href_url": "#",
     "description": "作为一个被称为“大国工匠”的国家或个体，他们在特定领域内技术水平达到世界领先地位。他们可能在工程、科学等领域取得了突出的成就。"},
    {"name": "创新能力", "icon": "bi-file-pdf", "href_url": "#",
     "description": "拥有“大国工匠”称号的国家或人物通常具有较强的创新能力，他们不断引领行业发展方向，推动技术和理念的更新换代。"},
    {"name": "产业实力", "icon": "bi-bank", "href_url": "#",
     "description": "这些“大国工匠”所在的国家或组织往往在相关产业中拥有雄厚的实力，能够通过技术和生产优势在市场上取得显著竞争优势。"},
    {"name": "影响力和声誉", "icon": "bi-card-list", "href_url": "#",
     "description": "作为“大国工匠”，他们的成就和影响往往超越国界，被世界范围内认可和尊重，塑造了他们在相关领域的权威形象。"}
]

gj_stage = [
    {"name": "调研和策划阶段：", "css": "cz-stage-1", "times": "进行对本国传统工艺品和技能的调查和研究，确定哪些工艺品值得保护和发展。", "href_url": "#",
     "description": "制定项目的整体目标、范围、时间表和预算，并建立项目团队。"},
    {"name": "保护和传承阶段", "css": "cz-stage-2", "times": "确定需要保护的传统工艺品，并采取措施记录、保护和传承这些技能和知识。", "href_url": "#",
     "description": "设立工艺品传承基地或学习中心，开展培训活动，培养新一代工匠人才。"},
    {"name": "创新和设计阶段", "css": "cz-stage-3", "times": "鼓励工匠和设计师结合传统工艺与现代设计，创造具有市场竞争力的工艺品和产品。", "href_url": "#",
     "description": "提供资金支持和设计指导，帮助工匠们开发新产品并拓展销售渠道。"},
    {"name": "推广和营销阶段", "css": "cz-stage-3", "times": "设计并执行市场推广策略，将传统工艺品推广到国内外市场。", "href_url": "#",
     "description": "探索线上和线下销售渠道，提高工艺品的知名度和销售量。"},
    {"name": "政策支持和合作阶段", "css": "cz-stage-2", "times": "制定相关政策支持措施，鼓励企业和个人参与传统工艺品的保护和发展。", "href_url": "#",
     "description": "促进政府、企业和社会组织的合作，共同推动“大国工匠”项目的实施和发展。"},
    {"name": "国际合作和交流阶段", "css": "cz-stage-1", "times": "开展国际间的工艺品展览和文化交流活动，增进国际间对传统工艺的了解和合作。", "href_url": "#",
     "description": "寻求国际合作机会，推动本国传统工艺品走向国际市场。"}
]

SECRET_KEY = 'B5zJcWAWDT7YZu+EiidxxmKQ8IG9PvU8'