{
    "heroId": "h00100001",
    "heroName": "郭文昌",
    "heroRank": "桥梁工匠",
    "heroPic": "images/hero/gj_gwc.jpg",
    "heroSite": "中铁航空港集团",
    "heroProfile": "郭文昌有着10多年的桥梁施工经验。他是中铁航空港集团为了建设扶沟制梁场专门从其他公司“挖”过来的。2016年10月，郭文昌初到扶沟制梁场就临危受命，担任制梁场副经理，兼任总工程师。",
    "heroExperience": {

    },
    "heroIntroduction": [
        "高铁，有人称之为桥梁上的铁路，因为我国大部分的高铁都是架设在桥梁上的。中铁航空港集团扶沟制梁场场长郭文昌就是一位技术突出的筑桥“大工匠”。",
        "高铁梁场与其他的项目建设团队不同，只有获得国家工业产品生产许可证，才可以投入生产。通过国家工业产品生产许可证审查中心的验收，是梁场建设的重中之重。郭文昌一来到中铁航空港集团扶沟制梁场，就开始了紧张的工作。他对各个部门的数据资料整理亲自进行现场指导，统筹指挥。对各部门报送的资料，他逐行逐字进行审核、汇总，每天工作到深夜12点以后。在整个资料准备过程中，郭文昌共审阅、修改资料300多盒。"

    ],
    "heroEvaluate": [
        "国家工业产品生产许可证审查中心的验收，必须要对梁场制作的成品梁进行检验检测。郭文昌从箱梁钢筋的检验、加工、焊接到梁体的浇筑，以及预应力施工，都亲临现场指挥。直到第一孔箱梁预制成功，并顺利通过静载试验，郭文昌才算松了一口气。",
        "2017年1月23日，中铁航空港集团扶沟制梁场一次性通过国家工业产品生产许可证审查中心的验收，得到了专家组的高度认可。验收结束后，专家组没有提出否决项，建议改进项也是整个郑合高铁建设项目所有制梁场中最少的。扶沟制梁场党工委书记王建森告诉记者，一般情况下，验收需要4至6个月的时间才能完成，而扶沟制梁场完成这一过程只用了2个月时间。"
    ],
    "heroMark": [
        "获取国家工业生产许可和相关生产资质只是扶沟制梁场迈出的第一步。随后，扶沟制梁场开始投入到紧张的生产施工之中。郭文昌把手下的工程技术人员分成三个作业队，两个队负责制梁，一个队负责箱梁的运输、架设、拼接。扶沟制梁场共承担470孔箱梁的预制和架设任务，今年的进度任务是预制箱梁435孔，架设箱梁409孔。为了保证施工进度顺利推进，郭文昌每天深入工地现场指导，从生产、技术，到进度、安全，丝毫都不马虎。",
        "谈起高铁箱梁，郭文昌口若悬河：我国的高铁之所以绝大部分都架设在桥梁上，是因为高速行驶的列车对于铁轨的基座高度要求相当严格，误差不能超过2毫米。在箱梁架设过程中，施工要求非常标准，900吨的大家伙，运输和拼接都不是容易的事情，而且不容有丝毫纰漏。目前，郭文昌正在组织工作人员对箱梁的架设设备进行拼接安装，工程进展非常顺利。"
    ],
    "heroAchievement": [
        "每一个努力的背后，都有鲜为人知的苦涩和艰辛。郭文昌家在陕西咸阳，自从来到扶沟之后，他很少回家。家中的妻子和孩子只有通过电话和他来沟通感情。去年冬天，郭文昌的妻子和孩子为了见他一面，从咸阳乘车来扶沟看望他。结果，适逢天降大雪，妻子带着年幼的孩子在秦岭隧道里被堵了24小时。说起这些，郭文昌满脸内疚。",
        "最让他内疚的，还是父亲的去世。老父亲常年身体不好，可是郭文昌忙于工作，很难有时间照顾老人，总想闲下来再去弥补自己内心的歉疚。可是，今年正月初九，老父亲因为脑出血与世长辞，给他留下了永远的遗憾。办理完父亲的后事，郭文昌于正月初十匆匆赶到工地。他说，即使家里的事情再重要，也不能因为一个人的事情影响整个工程建设的进度。",
        "按照进度，4月10日，扶沟制梁场的首孔箱梁开始铺设。郭文昌与记者相约，到时候一定共同见证这一心动时刻。"
    ],
    "heroAlbum": [
        "images/hero/guowenchang/gj_guowenchang_1.jpg",
        "images/hero/guowenchang/gj_guowenchang_2.jpg",
        "images/hero/guowenchang/gj_guowenchang_3.jpg"
    ],

    "heroReferences": [
        "http://www.zhld.com/content/2017-03/20/content_513124.htm"
    ]
}