{
    "heroId": "h00100004",
    "heroName": "彭德怀",
    "heroLife": "1898.10.24-1974.11.29",
    "heroRank": "元帅",
    "heroPic": "images/hero/hero_pengdehuai.jpg",
    "heroProfile": "彭德怀（1898年10月24日-1974年11月29日），男，原名得华，号石穿，出生于湖南省湘潭县彭家围子。中华人民共和国开国元帅，无产阶级革命家，军事家，政治家，中国人民解放军创建人和领导人之一。\n彭德怀于1928年加入中国共产党，第二次国内革命战争时期担任中国工农红军师长、军长、三军团总指挥，中共中央军事委员会副主席；长征后期担任过陕甘支队司令员；到达陕北以后，担任过红军前敌总指挥。抗日战争时期，担任八路军副总司令，中共中央北方局代理书记。解放战争时期，担任中国人民解放军副总司令、第一野战军司令员兼政治委员。新中国成立以后，先后担任中共中央西北局第一书记，西北军政委员会主席，中共中央军事委员会副主席，中央人民政府革命军事委员会副主席，中国人民志愿军司令员兼政治委员，国防委员会副主席，国务院副总理兼国防部长，建设大三线副总指挥。他曾任党的第六届、第七届、第八届中央委员会委员、政治局委员。他还当选为第一届和第二届全国人民代表大会代表。",
    "heroExperience": {
        "1898年": "1898年10月24日，彭德怀出生于湖南省湘潭县彭家围子。幼年读过两年书，因家贫辍学务农，下煤窑做工。十五岁参加饥民闹粜，被官府通缉，逃到洞庭湖当堤工。",
        "1916年": "入湘军当兵，痛恨帝国主义侵略和军阀黑暗统治，萌发富国强兵思想。",
        "1919年": "在连队秘密组织“救贫会”，后因派会员杀死一恶霸被捕，在押解途中逃脱。",
        "1922年": "改名彭德怀，考入湖南陆军军官讲武堂，毕业后回湘军任排长、连长、营长。",
        "1926年": "彭德怀随部队编入国民革命军，参加北伐战争，结识共产党人段德昌，开始接受共产主义思想。",
        "1927年": "1927年1月，彭德怀于所在营成立士兵委员会，订立反对帝国主义、封建军阀和维护士兵权益的会章。",
        "1928年": "1928年1月升任团长，4月在大革命失败的革命低潮时期加入中国共产党。同年7月22日与滕代远、黄公略等领导平江起义，组建中国工农红军第5军，任军长兼第13师师长。率部在湘鄂赣边转战数月，建立三省边界革命根据地，后率5军主力到达井冈山，与毛泽东、朱德领导的第4军会师。",
        "1929年": "1929年1月为了配合第4军主力向赣南、闽西进军，彭德怀担负留守井冈山、钳制湘赣敌军的艰巨任务。",
        "1930年": "1930年6月，彭德怀任第3军团总指挥，率部在平江击败国民党军的进攻，乘胜攻入长沙，占领十日。",
        "1931年": "1931年11月，彭德怀任中华苏维埃共和国中央革命军事委员会副主席。",
        "1934年": "1934年1月，彭德怀补选为中共第六届候补中央委员。在中央苏区历次反“围剿”中，他是前线主要指挥员之一，所率3军团屡建战功，10月率部参加长征。在遵义召开的中共中央政治局扩大会议上，支持毛泽东的主张，会后率3军团积极执行新的作战方针，北渡赤水，回师攻占娄山关，再克遵义城，协同第1军团歼灭大量反扑之敌，取得第一方面军长征后第一个大胜利。",
        "1935年": "1935年6月，第一方面军同第四方面军会合后，他坚决拥护北上方针，反对张国焘的分裂活动。9月，第1、3军合编为陕甘支队，任司令员。10月，与政治委员毛泽东率部到达陕北。在他率领红军勇猛打退敌军骑兵的追击后，毛泽东曾写诗赞扬他。同年11月，任西北革命军事委员会副主席、第一方面军司令员，参与指挥直罗镇战役。",
        "1936年": "1936年1月，彭德怀补选为中共中央政治局委员。2月任中国人民红军抗日先锋军司令员，与毛泽东等指挥部队东渡黄河，挺进山西，宣传抗日，扩大红军。5月任西方野战军司令员兼政治委员，率部西征宁夏、陇东，迎接第二、第四方面军北上会师。10月底任红军前敌总指挥部总指挥，参与指挥山城堡战役。\n抗日战争爆发后，彭德怀任中共中央军委委员、八路军副总指挥（第18集团军副总司令）。与朱德总司令指挥八路军开赴华北前线，配合国民党军作战，取得平型关等战斗的胜利。尔后在华北敌后领导发动群众，扩大抗日武装，建立抗日根据地，指挥部队开展独立自主的游击战争；在与日军进行频繁战斗的同时，并与制造磨擦的国民党顽固派进行了坚决的斗争。",
        "1940年": "彭德怀在华北发动大规模的交通破袭战（史称百团大战），沉重地打击了日伪军，使全国军民受到鼓舞。",
        "1942年": "1942年8月，彭德怀代理中共中央北方局书记，统一领导对敌斗争、整风学习、大生产和减租减息运动，实行精兵简政，领导华北军民渡过抗日战争最艰苦的阶段。",
        "1943年": "1943年9月，彭德怀回延安参加整风运动。",
        "1945年": "1945年6月，彭德怀当选为中共第七届中央政治局委员，并被任命为中央军委副主席兼总参谋长，协助毛泽东、朱德指挥对日军的大反攻。",
        "1947年": "解放战争时期，彭德怀任西北野战军（后为第一野战军）司令员兼政治委员、中国人民解放军副总司令。\n1947年3月初，国民党军胡宗南等部20多万人重点进攻陕甘宁解放区时，指挥仅2万余人的陕北部队和后勤机关，同十倍于己的敌军作战。在中共中央和解放军总部主动撤出延安后，根据毛泽东提出的作战方针，采取拖疲敌人的“蘑菇战术”，伺机集中优势兵力各个歼灭敌人，在一个半月内连续于青化砭、羊马河、蟠龙镇三战三捷，后又在沙家店歼敌两个旅。",
        "1948年": "1948年2、3月间，彭德怀率部在宜川、瓦子街一举歼敌五个旅，于4月22日收复延安。彭德怀出奇制胜，以劣势兵力战胜优势兵力的指挥艺术，丰富了毛泽东军事思想。",
        "1949年": "1949年，在解放军向全国进军的形势下，彭德怀运用军事进攻与和平谈判方式，解放西北五省。任中共中央西北局第一书记、西北军政委员会主席、西北军区司令员。\n 1949年10月1日，中华人民共和国成立后，彭德怀任中央人民政府人民革命军事委员会副主席。",
        "1950年": "1950年10月，当美帝国主义侵略朝鲜、严重威胁中国边境安全时，彭德怀坚决拥护抗美援朝的决策，出任中国人民志愿军司令员兼政治委员，指挥中国人民志愿军，同朝鲜人民军一起，在七个月内连续进行五次战役，把以美国为首的“联合国军”赶回到“三八”线，迫使其转入战略防御，接受停战谈判。经过两年边打边谈，于1953年7月签订停战协定。",
        "1952年": "1952年4月，彭德怀回国，主持中共中央军委日常工作。从1954年9月起任国务院副总理兼国防部部长和国防委员会副主席。",
        "1956年": "彭德怀被选为中共第八届中央政治局委员。",
        "1959年": "1959年7月在中共中央政治局扩大会议（庐山会议）期间，勇于直言，写信给毛泽东主席，对“大跃进”和人民公社化运动中的错误提出批评，遭到错误的批判，并在中共八届八中全会上被错定为“右倾机会主义反党集团”的首领，免去国防部长职务。",
        "1962年": "1962年6月，他给中共中央和毛泽东写信，反驳庐山会议强加给他的不实之词，坚持真理，再次受到错误的批判和审查。",
        "1965年": "1965年9月被派往四川任中共中央西南局“三线”建设委员会第三副主任，仍顾全大局，兢兢业业地工作。“文化大革命”中，又遭“四人帮”严重迫害，他据理斗争，坚贞不屈。",
        "1974年": "1974年11月29日，由于长期的摧残和折磨，彭德怀在北京逝世。",
        "1978年": "1978年12月，中共十一届三中全会为彭德怀平反昭雪，恢复名誉。"
    },
    "heroAchievement": [
        "1928年7月，彭德怀与滕代远、黄公略率部发动平江起义，成立红军第五军，任军长。11月率领红五军主力赴井冈山，与毛泽东、朱德领导的红四军会师。1929年初红四军主力向赣南、闽西进军后，留在井冈山坚持斗争。",
        "1931年11月，彭德怀任中央革命军事委员会副主席。他参与指挥了第一、第二、第三次反“围剿”，在中央苏区历次反“围剿”中，他是前线主要指挥员之一，所率3军团屡建战功，在保卫中央革命根据地的战斗中屡建功勋。在第五次反“围剿”中，逐渐认识到“左”倾冒险主义的危害，曾对错误的军事指挥提出严肃的批评。",
        "1935年1月，彭德怀参加遵义会议，拥护毛泽东的正确主张。红一、红四方面军会合后，同张国焘的反党分裂活动进行了坚决斗争。11月任西北革命军事委员会副主席、红军第一方面军司令员，参与指挥了直罗镇战役。",
        "1936年，彭德怀被补选为中共中央政治局委员，先后任抗日先锋军司令员、西北野战军司令员兼政治委员，参加指挥了东征和西征。抗日战争时期，任八路军副总指挥（第十八集团军副总司令），协助朱德指挥八路军深入敌后，开展游击战争，开辟华北抗日根据地。",
        "1940年秋，彭德怀在华北组织发动百团大战，使日本侵略军受到沉重打击。1943年9月回延安，协助毛泽东、朱德指挥华北敌后抗战。",
        "解放战争时期，放弃延安后，指挥3万部队在陕北与敌23万人周旋作战，连战皆捷，挫败国民党军对陕北的重点进攻，扭转了西北战局，有力地配合了人民解放军在其他战场的作战。在战略决战阶段，率部解放了西北五省。",
        "1950年10月，彭德怀出任中国人民志愿军司令员兼政治委员，指挥中国人民志愿军赴朝鲜作战。经过著名的五次战役，粉碎了美军对朝鲜北部的进攻，迫使美国在停战协定上签字。",
        "1954年后，彭德怀任国务院副总理兼国防部长、国防委员会副主席，他以极大的魄力，领导实行军队组织机构和重大制度的改革，改善武器装备，组建技术兵种，举办各类军事学校和研究机构，实施正规的军政训练，建立第一线国防筑城体系，促进人民解放军在保持优良传统的基础上，实现从单一兵种到诸军兵种合成军队的历史性转变。对中国人民解放军的现代化、正规化建设，作出了卓越的贡献。"
    ],
    "heroAlbum": [
        "images/hero/pengdehuai/hero_pengdehuai_1.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_2.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_3.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_4.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_5.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_6.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_7.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_8.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_9.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_10.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_11.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_12.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_13.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_14.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_15.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_16.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_17.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_18.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_19.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_20.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_21.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_22.jpg",
        "images/hero/pengdehuai/hero_pengdehuai_23.jpg"
    ],
    "heroRelatives": [
        "电视剧:《彭德怀元帅》",
        "电影:《少年彭德怀》",
        "电影:《百团大战》",
        "电影:《解放大西北》",
        "电影:《彭大将军》",
        "自传：《彭德怀自述》",
        "图书：《彭大将军》，关河五十州作品"
    ],
    "heroReferences": [
        "https://baike.baidu.com/item/%E5%BD%AD%E5%BE%B7%E6%80%80/116102?fr=aladdin",
        "《彭德怀自述》,国际文化出版公司，2009年8月第1版"
    ]
}